Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Oslo universitehta arkeologalaš , dáiddahistorjjálaš ja numismatihkalaš instituhta 21.08.98 gulaskuddancealkámuš
nob: Høringsuttalelse fra UiO , Institutt for arkeologi , kunsthistorie og numismatikk av 21.08.98

source: Stavanger arkeologalaš museá 16.09.98 gulaskuddancealkámuš
nob: Høringsuttalelse fra Arkeologisk Museum i Stavanger av 16.09.98

source: Bergen universitehta arkeologalaš instituhta 08.09.98 gulaskuddancealkámuš
nob: Høringsuttalelse fra UiB , Arkeologisk institutt av 08.09.98

source: Tromssa museá universitehtamuseá 08.09.98 gulaskuddancealkámuš
nob: Høringsuttalelse fra Tromsø Museum , Universitetsmuseet av 08.09.98

source: NINA-NIKU 31.08.98 gulaskudddancealkámuš
nob: Høringsuttalelse fra NINA-NIKU av 31.08.98

source: Sámi girkoráđi čoahkkingirjji oassi - gulaskuddancealkámuš
nob: Høringsuttalelse - utskrift av møteprotokoll fra Samisk Kirkeråd

source: Davvi-Hologalándda 26.06.98 gulaskuddancealkámuš
nob: Høringsuttalelse fra biskopen i Nord-Hålogaland av 26.08.98

source: Davvi-Hologalándda bismagodderáđi 25.08.98 gulaskuddancealkámuš
nob: Høringsuttalelse fra Nord-Hålogaland Bispedømmeråd av 25.06.98

source: NEM - medisiinna dutkanetihkalaš našuvnnalaš lávdegotti 17.08.98 gulaskuddancealkámuš
nob: Høringsuttalelse fra NEM - Den nasjonale forskningsetiske komite for medisin av 17.08.98

source: medisiinna dutkanetihkalaš regiovnnalaš lávdegotti 10.09.98 gulaskuddancealkámuš , dearvvasvuođaregiovdna II
nob: Høringsuttalelse fra Regional komite for medisinsk forskningsetikk . Helseregion I av 10.09.98

source: medisiinna dutkanetihkalaš regiovnnalaš lávdegotti 27.08.98 gulaskuddancealkámuš , dearvvasvuođaregiovdna II
nob: Høringsuttalelse fra Regional komite for medisinsk forskningsetikk . Helseregion II av 27.08.98

source: medisiinna dutkanetihkalaš regiovnnalaš lávdegotti 02.09.98 gulaskuddancealkámuš , dearvvasvuođaregiovdna III
nob: Høringsuttalelse fra Regional komite for medisinsk forskningsetikk . Helseregion III av 02.09.98

source: medisiinna dutkanetihkalaš regiovnnalaš lávdegotti 30.06.98 gulaskuddancealkámuš , dearvvasvuođaregiovdna V
nob: Høringsuttalelse fra Regional komite for medisinsk forskningsetikk . Helseregion V av 30.06.98

source: Kulturdepartemeantta 02.09.98 gulaskuddancealkámuš
nob: Høringsuttalelse fra Kulturdepartementet av 02.09.98

source: Birasgáhttendepartemeantta 26.08.98 gulaskuddancealkámuš
nob: Høringsuttalelse fra Miljøverndepartementet av 26.08.98

source: UiO medisiinnalaš fakultehta 10.09.98 gulaskuddancealkámuš
nob: Høringsuttalelse fra UiO , Det medisinske fakultet av 10.09.98

source: UiB zoologalaš instituhta 29.09.98 gulaskuddancealkámuš
nob: Høringsuttalelse fra UiB , Zoologisk institutt av 29.09.98

source: riikkaantikvara 26.10.98 gulaskuddancealkámuš
nob: Høringsuttalelse fra Riksantikvaren av 26.10.98

source: Sámediggi dáhttu álggos rámidit lávdegotti man bargun lei árvvoštallat Oslo universitehta anatomalaš instituhta dákteriggeávdnasiid geavaheami ja hálddašeami njuolggadusaid , vuđolaš ja buori árvalusa ovddas .
nob: Sametinget vil innledningsvis berømme utvalget for vurdering av retningslinjer for bruk og forvaltning av skjelettmateriale ved Anatomisk institutt , for en grundig og god innstilling .

source: Dasto dáhttu Sámediggi giitit Oslo universitehta go lea gieđahallan dán ášši jođánit ja dakkár vuogi mielde mii addá luohttámuša .
nob: Videre vil Sametinget takke Universitetet i Oslo for å ha håndtert denne saken på en rask og tillitvekkende måte .

source: Árvalus njuolggadusevttohusaiguin anatomalaš instituhta dákteriggeávdnasiid geavaheami ja hálddašeami hárrái lea bures guorahallon , ja das leat čielga , geavahahtti ja bures áddehahtti njuolggadusat .
nob: Innstillingen med forslag til retningslinjer for bruk og forvaltning av skjelettmateriale ved Anatomisk institutt er godt gjennomdrøftet med klare , anvendelige og lettfattelig formulerte retningslinjer .

source: Sámediggi doarju ovttajienalaš árvalusa evttohuvvon njuolggadusaiguin anatomalaš instituhta dákteriggeávdnasiid geavaheami ja hálddašeami hárrái , ja bivdá Oslo universitehta akademihkalaš kollegiija mearridit dáid almmá stuorra rievdadusaid haga .
nob: Sametinget støtter den enstemmige innstillingen med de foreslåtte retningslinjene for forvaltning av skjelettmaterialet ved Anatomisk institutt , og ber om at Det akademiske kollegium ved Universitetet i Oslo vedtar disse uten vesentlige endringer .

source: Sámediggi atná diehttelassan ahte akademihkalaš kollegiija dáhttu deattuhit bargiidasas ahte galget láhttet árvalusa mielde ja gudničájehemiin sápmelaččaide geat leat jápmán ja sápmelaččaide geat leat eallimin .
nob: Sametinget tar det som gitt at Det akademiske kollegium vil innskjerpe overfor sine ansatte om å opptre i tråd med innstillingen og med respekt overfor avdøde og nålevende samer .

source: Sámedikki mielas lea lunddolaš go vuođđuduvvon lávdegoddi vuosttažettiin lea bargan čoakkádusa sámi dákteriggeávdnasiiguin .
nob: Sametinget finner det naturlig at det nedsatte utvalget har konsentrert sitt arbeid om det samiske skjelettmaterialet i samlingen .

source: Lávdegotti bargu sáhtášii maid leat buorre vuođđun ja guoskat čoahkkadusa eará dákteriggeávdnasiidda .
nob: Utvalgets arbeid kan også danne et godt grunnlag og ha stor relevans for det øvrige skjelettmateriale i samlingen .

source: Danne livččii Sámedikki mielas lunddolaš go njuolggadusat guoskkašedje maiddái eará dákteriggeávdnasiidda .
nob: Sametinget finner det derfor naturlig at retningslinjene også omfatter det øvrige skjelettmateriale .

source: Museálaš ja kuratiivvalaš beliid dain ávdnasiin mat eai leat sámi , sáhtášii gieđahallat ja meannudit coakkádusa evttohuvvon reviderema oktavuođas .
nob: De museale og kuraterende sidene ved den ikke samiske delen vil kunne bli håndtert og behandlet i forbindelse med den foreslåtte revideringen av samlingen .

source: Sámedikki mielas dattetge livččii buorre go ásahuvvošii lávdegoddi man bargun lea čoakkádusa hálddašeami ja kuraterema kvalitehta sihkkarastit ja bearráigeahččat .
nob: Sametinget ser likevel fordeler forbundet ved etablering av en komite for kvalitetssikring av og kontroll med forvaltningen og kuratereingen av samlingen .

source: Dát sáhtášii sihke nannet luohttámuša ávdnasiid gieđahallamii ja vejolašvuođa boahtteáiggis vurkkodit dákteriggeávdnasiid anatomalaš instituhtas .
nob: Dette vil både kunne styrke tilliten til håndteringen av materialet , og muligheten for framtidig oppbevaring av skjelettmateriale ved Anatomisk institutt .

source: Danne áigu Sámediggi dáhttut Oslo universitehta árvvoštallat livččii go dákkár ortnet ávkkálaš .
nob: Sametinget vil derfor be Universitet i Oslo å vurdere hensiktsmessigheten ved en slik ordning .

source: Sámedikki mielas árvalusas leat áššáiguoski ja čielga ákkat go dáhttu Sámediggái guovddáš ráđđenvuoigatvuođa čoakkádusa sámi oasis .
nob: Sametinget mener innstillingen gir en relevant og klar begrunnelse for at Sametinget har en avgjørende råderett over den samiske del av samlingen .

source: Sámediggi dáhttu deattuhit man deatalaš lea ahte Sámediggi sámi álbmoga ovddasteaddji orgánan , loahpalaččat beassá ráđđet sápmelaččaid máttuid bázahasaid .
nob: Sametinget vil understreke det helt fundamentale i at Sametinget som et representativt organ for det samiske folk i Norge har den endelige rådighet over egne forfedres levninger .

source: Sámediggái lea deatalaš deattuhit ahte vejolaš gáibádusat vurkkodeami hárrái eará sajis go anatomalaš instituhtas , dieđusge šaddá árvvoštallojuvvot dan ektui mo sámi dákteriggeávdnasiid gieđahallan áiggis áigái lea ja sáhtášii leat .
nob: For Sametinget er det viktig å framheve at eventuelle krav om oppbevaring / plassering annet sted enn Anatomisk institutt naturligvis vil bli vurdert ut fra den håndtering det samiske skjelettmaterialet til enhver tid har og kan ha .

source: Gažaldat saddá maid árvvoštallojuvvot dieđalaš dutkanberoštumiid ektui , ja nu maiddái historjjálaš , oskkolaš , kultuvrralaš ja etihkalaš beroštumiid ektui .
nob: Videre vil det bli vurdert ut fra vitenskapelige forskingshensyn såvel som historiske , religiøse , kulturelle og etiske hensyn .

source: Dat mearkkaša ahte Sámedikkis lea alddis lea dahje áigu alcces čatnat dan fágalaš gelbbolašvuođa maid dárbbaša dákkár vejolaš árvvoštallamiin .
nob: I dette ligger det at Sametinget har egen eller vil knytte til seg nødvendig faglig kompetanse ved slike eventuelle avveininger .

source: Sámedikki mielas leat « sámi dákteriggeávdnasat » doarvái čielgasit definerejuvvon evttohuvvon njuolggadusain .
nob: Sametinget finner definisjonen av « samisk skjelettmateriale » som er valgt i de foreslåtte retningslinjene som tilstrekkelig klargjørende .

source: Definišuvnna geavaheamis olbmos dieđusge ferte leat máhttu sámi duogáža , historjjá ja kultuvrra birra .
nob: Kunnskap om samisk forhistorie , historie og kultur er naturligvis nødvendig for anvendelsen av definisjonen .

source: Dán máhtu ferte geavahit go olles dákteriggečoakkádus reviderejuvvo , ja go sámi dákteriggeávdnasat galget sirrejuvvot eará ávdnasiin .
nob: For den avsluttede samiske samlingen vil denne kunnskapen bli benyttet ved revideringen av hele skjelettsamlingen og utskillingen av det samiske materialet fra det øvrige .

source: Sámedikki mielas lea lávdegotti árvvoštallan sámi dákteriggeávdnasiid oktavuođas bures čilgejuvvon kulturmuitolága ektui .
nob: Sametinget mener utvalgets vurdering av det samiske skjelettmaterialets forhold til kulturminneloven er vel begrunnet .

source: Luovos kulturmuittuid suodjala oamastanvuoigatvuohta ja njuolggadus mii gieldá dáid billisteamis ( gč. kulturmuitolága §§ 12-13 ) .
nob: Løse kulturminner er beskyttet gjennom eiendomsretten og forbudet mot å påføre de skade ( jf. kml §§ 12-13 ) .

source: Sámediggi doarju lávdegotti árvvoštallama go lohká sámi dákteriggeávdnasiid oamastanvuoigatvuođaášši fertet árvvoštallot hálddašannjuolggadusaid ektui mat mearridit mo dákteriggeávdnasat galget vurkkoduvvot , dáid njuolggadusaid rievdadandárbbu ektui ja dan saji ektui mii sámi orgánain galggašii leat dán hálddašeamis .
nob: Sametinget støtter utvalgets vurdering av at spørsmålet om eiendomsretten til det samiske skjelettmaterialet må vurderes ut fra hvilke forvaltningsregler som gjelder for oppbevaring av skjelettmateriale , behovet for endring av slike regler og ut fra hvilken rolle de samiske organer eventuelt bør ha i denne forvaltningen .

source: Njuolggadusa mii gieldá luovos kulturmuittuid billisteamis ferte dulkot gáržžet , ja dat mearkkaša ahte dieđalaš iskkademiide dahje vurkkodemiide eará sajis go Oslo universitehtas eai guoskka kulturmuitolága § 13 vuosttaš lađđasa mearrádusat .
nob: Forbudet mot å påføre løse kulturminner skade må tolkes innskrenkende , noe som betyr at vitenskapelige undersøkelser eller oppbevaring / plassering annet sted enn UiO ikke omfattes av bestemmelsene i kulturminnelovens § 13 første ledd .

source: Sámediggi doarju árvalusa konklušuvnna go dáhttu anatomalaš instituhta dákteriggeávdnasiid vuđolaččat revideret .
nob: Sametinget er enig i innstillingens konklusjon om at det må foretas en grundig revisjon av skjelettsamlingen ved Anatomisk institutt .

source: Sámediggi oaidná dán viiddis bargun maid ferte fargga álggahit .
nob: Sametinget ser at dette arbeidet er omfattende og derfor må komme raskt igang .

source: Mearkkašupmi 1 , NSR:a sámediggejoavkku Ole Henrik Magga :
nob: Merknad 1 , NSRs sametingsgruppe v / Ole Henrik Magga

source: Sámi dákterikkiid geavaheapmi , mat leat Oslo Universitehta Anatomálaš instituhtas , nu mo čilgenlávdegoddi lea evttohan , šaddá historjjálaš čoavddus jos lávdegotti evttohus dohkkehuvvo ja dat loahpaha guhkes ja losses áigodaga min álbmoga historjjás .
nob: Saken om behandlingen av det samiske skjelettmaterialet ved Anatomisk Institutt , Universitetet i Oslo ( UIO ) vil , om utredningsutvalgets forslag følges , avslutte en lang og vond periode i vårt folks historie .

source: Dát áigodat lea leamaš oassin máilmmiviidosaš duolbmanpolitihkas eamiálbmogiid ja eará rašis joavkkuid vuostá .
nob: Den har dessuten inngått i en global kolonialistisk undertrykkelsespolitikk overfor urfolk og andre svake grupper .

source: NSR:a Sámediggejoavku háliida dovddahit duhtavašvuođa dan vuohkái mo Oslo Universitehta lea gieđahallan dán ášši ja earenoamážit rektor Lucy Smith bargguin .
nob: NSRs sametingsgruppe vil uttrykke sin tilfredshet med måten UIO har håndtert denne saken på og især med rektor Lucy Smiths arbeid med den .

source: NSR:a sámediggejoavku atná maid ilolažžan dan áddejumi maid gulaskuddanorgánat leat čájehan dákkár áššis mii ollugiin boktá bahča dovdduid .
nob: NSRs sametingsgruppe er også svært glad for den forståelse de fleste høringsorganer har vist for en sak som hos mange vekker vonde følelser .

source: Muhto mii imaštallat gal dan vuostálastima ja ákkastallama maid muhtun ásahusat leat ovddidan , nu go omd. Romssa Museá mii maid vuostálastá ahte dákterikkit hávdáduvvošedje .
nob: Vi er derimot forundret over motstanden og begrunnelsene fra enkelte institusjoner , som eksempelvis Tromsø Museum som også motsetter seg eventuell gjenbegravelse .

source: Velá healludeaddji lea Birasdepartemeantta oalle hejošteaddji oaidnu mii orru čájeheame ahte sii vigget gilvit eahpádusa dan hárrái máhttá go Sámediggi gieđahallat dávttiid jos dat sirdojuvvoše eret Anatomalaš instituhtas .
nob: Ennå mer nedslående er den noe nedlatende holdning som Miljøverndepartementet har vist når de sår tvil om Sametingets evne til å håndtere materialet i det tilfelle at det flyttes fra Anatomisk Institutt .

source: NSR:a sámediggejoavku luohttá galle Oslo Universitehttii , muhto muhtun bargit Anatomalaš instituhtas leat čájehan váilevaš áddejumi jápmán olbmuid bázahusaid hárrái , ea.ea. go lea geahččaladdojuvvon liikkaiguin nu ahte dat leat luitojuvvon gahččat ja dat lea dahkkon čielga dohkkeheami haga Anatomalaš instituhtas ja eará orgánain mat galget meannudit dákkáraš ehtálaš gažaldagaid .
nob: NSRs sametingsgruppe har tillit til UIO , men enkelte ansatte ved Anatomisk Institutt har vist manglende dømmekraft i håndteringen av levninger etter avdøde mennesker , bl.a. ved fall-eksperimenter med lik uten tilstrekkelig avklaring av de etiske sider fra egen institusjon og organ som skal behandle slike etiske spørsmål .

source: Dan dihte lea nana ágga bivdit Oslo Universitehta akademalaš kollegiija čávget ja muittuhit iežaset bargiide ahte sii berrejit doallat gutnis sihke ealli ja jápmán olbmuid gieđahaladettiineaset jápmán olbmuid bázahusaid .
nob: Det er derfor god grunn til at Det akademiske kollegium ved UIO innskjerper en mer respektfull opptreden fra enkelte av sine ansatte i deres forhold til både levende og døde mennesker i håndteringen av menneskelevninger .

source: NSR:a Sámediggejoavku doalaha alccesis vuoigatvuođa váldit dán ášši ođđasit árvvoštallamii jos Anatomalaš instituhtta ii deavdde daid vuordámušaid mat mis leat ággan bidjat buohkaide geat galget fuolahit jábmiid bázahusaid ja jos dákterikkit geavahuvvojit boastut .
nob: NSRs sametingsgruppe forbeholder seg retten til å ta opp denne saken til ny vurdering i fall Anatomisk Institutt ikke lever opp til de forventninger vi alle har grunn til å stille til dem som har hånd om menneskelige levninger og om materialet blir misbrukt .

source: Ragnhild Nystad , áššejođiheaddji
nob: Ragnhild Nystad , saksordfører

source: Ášši meannudeapmi loahpahuvvui guovvamánu 25. b. dii. 15.35 .
nob: Saken avsluttet 25. februar 1999 kl.15 .

source: Ášši meannudeapmi álggahuvvui guovvamánu 25. b. dii. 15.35 .
nob: Saken påbegynt 25. februar 1999 kl. 15.35

source: Stáhta ekonomiijanjuolggadusat ja stáhta ekonomiijahálddašeami doaibmi gáibádusat ( R- 0564 B )
nob: Økonomireglement for staten og funksjonelle krav til økonomiforvaltningen i staten ( R- 0564 B )

source: ekonomiijanjuolggadusaid doaibmaviidodat stáhtalaš ásahusaid ektui maidda ii guoskka bruttobušeterenprinsihppa - Finansdepartemeantta 10.12.98 johtučála R-11 98 /
nob: Økonomiregelverkets rekkevidde overfor statlige virksomheter som har fått unntak fra bruttobudsjetteringsprinsippet - rundskriv R-11 98 / fra Finansdepartementet , datert 10.12.98 .

source: GGD 04.01.99 reive - 1999 stáhtabušeahtta - juolludus Sámediggái
nob: Brev av 04.01.99 fra KRD - statsbudsjettet 1999 - tildeling til Sametinget

source: Sámediggi mearrida ja bidjá doaibmat 1999 njukčamánu 1. b. rájes :
nob: Sametinget fastsetter instruksen å gjelde fra og med 1. mars 1999 .

source: 1 Álgu
nob: 1.0 Innledning

source: 1.0 Sámedikki organiseren
nob: 1.1 Sametingets organisering

source: Dán instruksa galgá atnit Sámedikki ekonomiijahálddašeami siskkáldas doaimma instruksan , mas maiddái Sámedikki vuollásaš ráđiid stivren lea mielde ( gohčoduvvojit doaibmaovttadahkan ) .
nob: Denne instruksen er å betrakte som Sametingets virksomhetsinterne instruks for økonomi-forvaltningen , herunder styring av Sametingets underliggende råd ( benevnes som driftsenheter ) .

source: Sámedikkis leat otne čuovvovaš doaibmaovttadagat :
nob: Sametinget har pr. dato følgende driftsenheter :

source: Sámi kulturmuitoráđđi man váldokantuvra lea Unjárgga gielddas
nob: Samisk kulturminneråd med hovedadministrasjon i Unjarga - Nesseby kommune

source: Sámi kulturráđđi man hálddahus lea Divttasvuona gielddas
nob: Samisk kulturråd med administrasjon i Tysfjord kommune

source: Sámi ealáhusráđđi man hálddahus lea ovttas Sámedikki váldohálddahusain
nob: Samisk næringsråd med administrasjon samlokalisert med Sametingets hovedadministrasjon

source: Sámi giellaráđđi man hálddahus lea Guovdageainnu suohkanis
nob: Samisk språkråd med administrasjon i Guovdageaidnu - Kautokeino kommune

source: 1.1 Instruksa earenoamášvuođat
nob: 1.2 Instruksens karakter

source: Sámedikki ekonomiijahálddašeapmi galgá čuovvut ekonomiijanjuolggadusaid ( oaniduvvon e. n. ja Finansdepartemeantta doaibmi gáibádusaid ( oaniduvvon d.g. ) lasáhusaiguin / čilgehusaiguin maid dát instruksa mearrida .
nob: Økonomiforvaltningen i Sametinget skal følge økonomireglementet ( forkortet ø. r. og Finans-departementets funksjonelle krav ( forkortet f. k. med de tilføyelser / presiseringer som fremgår av bestemmelsene i denne instruks .

source: Ekonomiijanjuolggadusaid mearrádusat ja doaibmi gáibádusat eai leat mielde dán instruksas danne go instruksa lea ekonomiijanjuolggadusaid § 2.2 olis ráhkaduvvon lassin daidda čállosiidda .
nob: Bestemmelsene i økonomireglementet og de funksjonelle krav er ikke gjengitt i denne instruks , da den er bygget opp som supplement til disse dokumenter , i medhold av økonomireglementets § 2.2 .

source: Go dán instruksa geavaha , de ferte álo maiddái vuođđun atnit dan čuoggá doaibmi gáibádusain masa čujuhuvvo .
nob: Ved bruk av denne instruks må man derfor hele tiden også forholde seg til vedkommende punkt i de funksjonelle krav , som det er referert til .

source: Jos ekonomiijanjuolggadusaid sániid sisdoalus lea mearkkašupmi , dahje jos doaibmi gáibádusat eai guoskkat dán njuolggadusmearrádusa , de lea maid ekonomiijanjuolggadusain čujuhuvvon dán paragrafii .
nob: I den utstrekning den nøyaktige ordlyden i økonomireglementet har betydning , eller de funksjonelle krav ikke omtaler den aktuelle reglementsbestemmelse , er det også referert til den aktuelle paragraf i økonomireglementet .

source: Gielda- ja guovlludepartemeanta mearrida sierra instruksas Sámedikki ekonomiijahálddašeami birra mo galgá reguleret departemeantta ( ráđđehusa ) ja Sámedikki , álbmotválljen orgánan , gaskasaš ovddasvástádusjuogadeami bušeahtta- ja ekonomiijahálddašeami áššiin .
nob: Kommunal- og regionaldepartementet fastsetter i egen instruks om økonomiforvaltningen i Sametinget forhold som regulerer ansvar mellom departement ( regjering ) og Sametinget , som folkevalgt organ , i spørsmål knyttet til budsjett- og økonomiforvaltning .

source: Dát instruksa galgá mearridit Sámedikki siskkáldas ekonomiijahálddašeami válde- , bargo- ja ovddasvástádusjuogadeami .
nob: Denne instruksen skal fastsette myndighets- , oppgave- og ansvarsfordeling i Sametingets interne økonomiforvaltning .

source: 1.2 Válde- , bargo- ja ovddasvástádusjuogadeami váldobealit , gč. d.g. čuo. 2-0
nob: 1.3 Hovedtrekk i myndighets- , oppgave og ansvarsfordeling , jf. f. k. pkt. 2-0

source: 1.2.1 Sámediggi
nob: 1.3.1 Sametinget

source: Sámedikkis lea álbmotválljen orgánan , bajimuš ovddasvástádus iežas ekonomiijahálddašeamis , ja galgá vástidit juolludeaddji eiseválddiide ekonomalaš resurssaid ovddas maid diggi beassá ráđđet .
nob: Sametinget , som folkevalgt organ , har det øverste ansvar for sin egen økonomiforvaltning , og er ansvarlig overfor bevilgende myndigheter for de økonomiske ressurser som stilles til tingets rådighet .

source: Sámediggi juogada jahkásaččat ruđaid iešguđetlágan doaibmasurggiide , ja dáinna mearrádusain sáhttá Sámediggi bidjat eavttuid dasa mo ruđat galget disponerejuvvot doaibmabijuide ja doaibmagoluid dađistaga máksimii .
nob: Sametinget fordeler årlig midler til forskjellige virksomhetsområder , og gjennom dette vedtak kan Sametinget sette vilkår til disponering av midler til tiltak og til dekning av løpende drifts-utgifter .

source: Sámedikki vuođđonjuolggadusaid § 5-1 mielde lea Sámedikki presideanta doaimma jođiheaddji .
nob: I medhold av Sametingets grunnregler § 5-1 er Sametingets president virksomhetens leder .

source: Doaimma jođiheaddji galgá :
nob: Virksomhetens leder skal :

source: bearráigeahččat ahte Sámedikki ollislaš doaibma jođihuvvo mearrádusaid ja eavttuid mielde maid Sámediggi áiggis áigái mearrida
nob: føre til tilsyn med at Sametingets samlede virksomhet utøves i samvar de vedtak og vilkår som Sametinget til enhver tid setter

source: bargat dan ala ahte Sámedikki mearrádusat čađahuvvojit
nob: medvirke til at Sametingets vedtak blir gjennomført

source: dárkkistit juolludusfápmudusaid ja Sámedikki juolludusmearrádusa mielde juolludit ruđaid doaibmaovttadagaide
nob: føre kontroll med bevilgningsfullmakter og tildele midler til driftsenhetene med basis i Sametingets tildelingsvedtak

source: dárkkistit ahte ekonomalaš rámmat maid Sámediggi mearrida , čuvvojuvvojit
nob: føre tilsyn med at de økonomiske rammer som Sametinget fastsetter blir overholdt

source: 1.2.2 Sámedikki váldohálddahus
nob: 1.3.2 Sametingets hovedadministrasjon

source: Sámedikki direktøras lea ovddasvástádus ovttastahttit Sámedikki ekonomiijahálddašeami .
nob: Sametingets direktør har samordningsansvar for Sametingets økonomiforvaltning .

source: Dása gullá ea.ea. :
nob: I dette ligger bl.a. å :

source: ovttastahttit Sámedikki bušeahttaevttohusa ráhkadeami
nob: samordne utarbeidelse av budsjettforslag for Sametinget

source: ovttastahttit gulahallama Gielda- ja guovludepartemeanttain , eará fágadepartemeanttaiguin ja Riikarevišuvnnain
nob: samordne kommunikasjon med Kommunal- og arbeidsdepartementet , andre fagdepartement og Riksrevisjonen

source: ovddasvástádus Sámedikki ekonomiijavuogádagas , gč. 3.3 vuolábealde
nob: ha ansvaret for Sametingets økonomisystem , jf. 3.3 nedenfor

source: ovddasvástádus dárkkistit ahte buot doaibmaovttadagain leat dohkálaš rehketdoallovuogádagat ( oktan veahkkevuogádagaid man duohken ekonomiijavuogádat lea )
nob: ha ansvaret med kontrollen med at alle driftsenheter har tilfredsstillende regnskapssystemer ( inkl. hjelpesystemer som økonomisystemet er avhengig av )

source: geahččat bearrái ahte gávdnojit dohkálaš njuolggadusat iešguđet doarjja- ja dáhkádusortnegiiddda
nob: etterse at det eksisterer et tilfredsstillende regelverk for de enkelte tilskudds- og garantiordningene

source: 1.2.3 Sámedikki doaibmaovttadagat
nob: 1.3.3 Sametingets driftsenheter
